
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "前置全部窗口";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "窗口";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "最小化";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "窗口";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Terminal 2"; ObjectID = "56"; */
"56.title" = "终端 2";

/* Class = "NSMenu"; title = "Terminal 2"; ObjectID = "57"; */
"57.title" = "终端 2";

/* Class = "NSMenuItem"; title = "About Terminal"; ObjectID = "58"; */
"58.title" = "关于终端";

/* Class = "NSMenuItem"; title = "Import..."; ObjectID = "72"; */
"72.title" = "导入…";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "73"; */
"73.title" = "关闭窗口";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "打印…";

/* Class = "NSMenu"; title = "Shell"; ObjectID = "81"; */
"81.title" = "Shell";

/* Class = "NSMenuItem"; title = "Shell"; ObjectID = "83"; */
"83.title" = "Shell";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "帮助";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "帮助";

/* Class = "NSMenuItem"; title = "Terminal Help"; ObjectID = "111"; */
"111.title" = "终端帮助";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "偏好设置…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "服务";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "服务";

/* Class = "NSMenuItem"; title = "Hide Terminal"; ObjectID = "134"; */
"134.title" = "隐藏终端";

/* Class = "NSMenuItem"; title = "Quit Terminal"; ObjectID = "136"; */
"136.title" = "退出终端";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "隐藏其他";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "全部显示";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "154"; */
"154.title" = "查找…";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "155"; */
"155.title" = "跳到所选内容";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"157.title" = "拷贝";

/* Class = "NSMenu"; title = "Find"; ObjectID = "159"; */
"159.title" = "查找";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "161"; */
"161.title" = "查找所选内容";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "162"; */
"162.title" = "查找上一个";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"163.title" = "编辑";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "167"; */
"167.title" = "查找下一个";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "168"; */
"168.title" = "查找";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"169.title" = "编辑";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"171.title" = "粘贴";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"172.title" = "全选";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "197"; */
"197.title" = "缩放";

/* Class = "NSMenuItem"; title = "Export Text As…"; ObjectID = "206"; */
"206.title" = "将文本导出为…";

/* Class = "NSMenuItem"; title = "Export Selected Text As…"; ObjectID = "207"; */
"207.title" = "将所选文本导出为…";

/* Class = "NSMenuItem"; title = "New Remote Connection…"; ObjectID = "208"; */
"208.title" = "新建远程连接…";

/* Class = "NSMenuItem"; title = "New Command…"; ObjectID = "209"; */
"209.title" = "新建命令…";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "317"; */
"317.title" = "显示";

/* Class = "NSMenu"; title = "View"; ObjectID = "318"; */
"318.title" = "显示";

/* Class = "NSMenuItem"; title = "Select Next Tab"; ObjectID = "469"; */
"469.title" = "选择下一个标签";

/* Class = "NSMenuItem"; title = "Select Previous Tab"; ObjectID = "470"; */
"470.title" = "选择上一个标签";

/* Class = "NSMenuItem"; title = "Close Tab"; ObjectID = "476"; */
"476.title" = "关闭标签";

/* Class = "NSMenuItem"; title = "Scroll to Top"; ObjectID = "493"; */
"493.title" = "滚动到顶部";

/* Class = "NSMenuItem"; title = "Scroll to Bottom"; ObjectID = "495"; */
"495.title" = "滚动到底部";

/* Class = "NSMenuItem"; title = "Line Up"; ObjectID = "496"; */
"496.title" = "上一行";

/* Class = "NSMenuItem"; title = "Line Down"; ObjectID = "497"; */
"497.title" = "下一行";

/* Class = "NSMenuItem"; title = "Page Up"; ObjectID = "498"; */
"498.title" = "上一页";

/* Class = "NSMenuItem"; title = "Page Down"; ObjectID = "500"; */
"500.title" = "下一页";

/* Class = "NSMenuItem"; title = "Secure Keyboard Entry"; ObjectID = "511"; */
"511.title" = "安全键盘输入";

/* Class = "NSMenuItem"; title = "Send Reset"; ObjectID = "526"; */
"526.title" = "发送重置命令";

/* Class = "NSMenuItem"; title = "Send Hard Reset"; ObjectID = "527"; */
"527.title" = "发送硬重置命令";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "570"; */
"570.title" = "菜单";

/* Class = "NSMenuItem"; title = "Window 1"; ObjectID = "571"; */
"571.title" = "窗口 1";

/* Class = "NSMenuItem"; title = "Window 2"; ObjectID = "572"; */
"572.title" = "窗口 2";

/* Class = "NSMenuItem"; title = "Window 3"; ObjectID = "582"; */
"582.title" = "窗口 3";

/* Class = "NSMenuItem"; title = "Window 4"; ObjectID = "583"; */
"583.title" = "窗口 4";

/* Class = "NSMenuItem"; title = "Window 5"; ObjectID = "584"; */
"584.title" = "窗口 5";

/* Class = "NSMenuItem"; title = "Window 6"; ObjectID = "585"; */
"585.title" = "窗口 6";

/* Class = "NSMenuItem"; title = "Window 7"; ObjectID = "586"; */
"586.title" = "窗口 7";

/* Class = "NSMenuItem"; title = "Window 8"; ObjectID = "587"; */
"587.title" = "窗口 8";

/* Class = "NSMenuItem"; title = "Window 9"; ObjectID = "588"; */
"588.title" = "窗口 9";

/* Class = "NSMenuItem"; title = "«Don’t Localize Titles»"; ObjectID = "589"; */
"589.title" = "«Don’t Localize Titles»";

/* Class = "NSMenuItem"; title = "Return to Default Size"; ObjectID = "678"; */
"678.title" = "恢复为默认大小";

/* Class = "NSMenuItem"; title = "Cycle Through Windows"; ObjectID = "702"; */
"702.title" = "循环显示窗口";

/* Class = "NSMenuItem"; title = "Move Tab to New Window"; ObjectID = "708"; */
"708.title" = "将标签移到新窗口";

/* Class = "NSMenuItem"; title = "Merge All Windows"; ObjectID = "710"; */
"710.title" = "合并所有窗口";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "725"; */
"725.title" = "菜单";

/* Class = "NSMenuItem"; title = "New Command…"; ObjectID = "743"; */
"743.title" = "新建命令…";

/* Class = "NSMenuItem"; title = "New Remote Connection…"; ObjectID = "744"; */
"744.title" = "新建远程连接…";

/* Class = "NSMenuItem"; title = "Edit Title"; ObjectID = "759"; */
"759.title" = "编辑标题";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "766"; */
"766.title" = "新建窗口";

/* Class = "NSMenu"; title = "New Window"; ObjectID = "767"; */
"767.title" = "新建窗口";

/* Class = "NSMenuItem"; title = "Built-in"; ObjectID = "768"; */
"768.title" = "内建";

/* Class = "NSMenuItem"; title = "New Tab"; ObjectID = "770"; */
"770.title" = "新建标签";

/* Class = "NSMenu"; title = "New Tab"; ObjectID = "771"; */
"771.title" = "新建标签";

/* Class = "NSMenuItem"; title = "Built-in"; ObjectID = "772"; */
"772.title" = "内建";

/* Class = "NSMenuItem"; title = "Show Tab Bar"; ObjectID = "782"; */
"782.title" = "显示标签栏";

/* Class = "NSMenuItem"; title = "Print Selection…"; ObjectID = "790"; */
"790.title" = "打印所选部分…";

/* Class = "NSMenuItem"; title = "Paste Selection"; ObjectID = "810"; */
"810.title" = "粘贴所选内容";

/* Class = "NSMenuItem"; title = "Paste Escaped Text"; ObjectID = "811"; */
"811.title" = "粘贴忽略文本";

/* Class = "NSMenuItem"; title = "Use Settings as Default"; ObjectID = "816"; */
"816.title" = "将设置用作默认设置";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "828"; */
"828.title" = "变小";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "829"; */
"829.title" = "变大";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "896"; */
"896.title" = "撤销";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "897"; */
"897.title" = "重做";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "901"; */
"901.title" = "剪切";

/* Class = "NSMenuItem"; title = "Open Window Group"; ObjectID = "905"; */
"905.title" = "打开窗口组";

/* Class = "NSMenu"; title = "Open Window Group"; ObjectID = "906"; */
"906.title" = "打开窗口组";

/* Class = "NSMenuItem"; title = "Save Windows as Group…"; ObjectID = "910"; */
"910.title" = "将窗口存储为组…";

/* Class = "NSMenuItem"; title = "Show Inspector"; ObjectID = "913"; */
"913.title" = "显示查看器";

/* Class = "NSMenuItem"; title = "Close Other Tabs"; ObjectID = "923"; */
"923.title" = "关闭其他标签";

/* Class = "NSMenuItem"; title = "Export Settings…"; ObjectID = "926"; */
"926.title" = "导出设置…";

/* Class = "NSMenuItem"; title = "Split Pane"; ObjectID = "934"; */
"934.title" = "拆分面板";

/* Class = "NSMenuItem"; title = "Close Split Pane"; ObjectID = "935"; */
"935.title" = "关闭拆分面板";

/* Class = "NSPanel"; title = "Low Disk Space"; ObjectID = "940"; */
"940.title" = "磁盘空间不足";

/* Class = "NSTextFieldCell"; title = "Terminal has detected that the system disk is running low on swap space. Scrollback buffers may automatically be trimmed to conserve memory."; ObjectID = "943"; */
"943.title" = "“终端”已检测到对换空间的系统磁盘内存不足。可能会自动剪裁额外的屏幕缓冲区来节约内存。";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "945"; */
"945.title" = "关闭";

/* Class = "NSPanel"; title = "Low Memory"; ObjectID = "956"; */
"956.title" = "内存不足";

/* Class = "NSTextFieldCell"; title = "Terminal is running low on memory. Scrollback buffers may automatically be trimmed to conserve memory."; ObjectID = "960"; */
"960.title" = "“终端”内存不足。可能会自动剪裁额外的屏幕缓冲区来节约内存。";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "961"; */
"961.title" = "关闭";

/* Class = "NSMenuItem"; title = "Show Alternate Screen"; ObjectID = "966"; */
"966.title" = "显示备用屏幕";

/* Class = "NSMenuItem"; title = "Open man Page for “%@”"; ObjectID = "970"; */
"970.title" = "打开“%@”的 man 页面";

/* Class = "NSMenuItem"; title = "Search man Page Index for “%@”"; ObjectID = "971"; */
"971.title" = "搜索“%@”的 man 页面索引";

/* Class = "NSMenuItem"; title = "Open man Page for Selection"; ObjectID = "976"; */
"976.title" = "打开所选内容的 man 页面";

/* Class = "NSMenuItem"; title = "Search man Page Index for Selection"; ObjectID = "978"; */
"978.title" = "搜索所选内容的 man 页面索引";

/* Class = "NSMenuItem"; title = "Enter Full Screen"; ObjectID = "980"; */
"980.title" = "进入全屏幕";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "983"; */
"983.title" = "新建窗口";

/* Class = "NSMenuItem"; title = "New Window with Settings"; ObjectID = "985"; */
"985.title" = "使用设置新建窗口";

/* Class = "NSMenu"; title = "New Window with Settings"; ObjectID = "986"; */
"986.title" = "使用设置新建窗口";

/* Class = "NSMenuItem"; title = "Built-in with Same Command"; ObjectID = "991"; */
"991.title" = "使用相同命令内建";

/* Class = "NSMenuItem"; title = "Built-in with Same Command"; ObjectID = "993"; */
"993.title" = "使用相同命令内建";

/* Class = "NSMenuItem"; title = "Clear All"; ObjectID = "1000"; */
"1000.title" = "全部清除";

/* Class = "NSMenuItem"; title = "Clear Scrollback"; ObjectID = "1001"; */
"1001.title" = "清除回滚";

/* Class = "NSMenuItem"; title = "Paste Escaped Selection"; ObjectID = "1014"; */
"1014.title" = "粘贴忽略的所选内容";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "1062"; */
"1062.title" = "关闭窗口";
